export const resultScript = [
    {
        type: "ESTP",
        image: "",
        script: "(여러 마티니 중 하나로, 진이 아닌 보드카를 베이스로 한다. 기법도 젓기(Stir)가 아닌 흔들기(Shaken). 바로 그 유명한 제임스 본드가 즐겨 찾는 바로 그 마티니이다.[1]때문에 젓지 않고 흔든 보드카티니를 'Bond Martini'라고 하기도 한다. 살짝 느껴지는 드라이 베르무트의 향 외에는 결국 셰이크로 공기 집어넣은 보드카 맛. 때문에 취향차가 무척 갈리는 칵테일이다. )",
    },
    {
        type: "ISTP",
        image: "",
        script:  "드라이한 맛 덕분에 칵테일 베이스로 주로 쓰이는 진은, 깔끔하고 기본적이면서도 특유의 상쾌한 솔향을 가진 술이에요. 딱 떨어지는 걸 좋아하고 화끈한 손님과 닮았네요. 마티니, 김렛, 핑크레이디 등 유명한 칵테일의 베이스가 되는 진은 한때 인민의 아편으로 불리며 영국을 주름잡은 역사가 담긴 술이기도 하답니다.",
    }
]